IDENTIFICATION DIVISION.
PROGRAM-ID. COBOL.

PROCEDURE DIVISION.
   DISPLAY 'Across the Great Wall, we can reach every corner in the world.'.
STOP RUN.
